Repository: CherryFramework/cherry-woocommerce-package
Catalog: languages/cherry-woocommerce-package-*.po
Languages: uk

source: Shop Account Dropdown
uk: Випадаюче меню облікового запису магазину

source: Shop Cart Dropdown
uk: Випадаюче меню кошика

source: My Account
uk: Мій профіль

source: Log In/Register
uk: Увійти/Зареєструватися

source: Logout
uk: Вийти

source: Orders
uk: Замовлення

source: Compare
uk: Порівняти

source: Wishlist
uk: Список вподобань

source: Shopping cart
uk: Кошик

source: Share this
uk: Поділитися

source: Video
uk: Відео

source: Product video
uk: Відео продукту

source: YouTube video link
uk: Посилання на відео YouTube

source: Paste YouTube video URL
uk: Вставте посилання на відео YouTube

source: Quick view
uk: Швидкий перегляд

source: Loading...
uk: Триває завантаження...

source: Shop Sidebar
uk: Бічна панель магазину

source: Main Shop Sidebar
uk: Головна бічна панель магазину

source: Select menu
uk: Оберіть меню

source: Products per page
uk: Кількість продуктів на сторінці

source: Set a number of products per shop page.
uk: Вкажіть кількість продуктів, що відображатимуться на сторінці магазину.

source: Products per category page
uk: Кількість продуктів на сторінці категорії

source: Set a number of products per category page.
uk: Вкажіть кількість продуктів, що відображатимуться на сторінці категорії.

source: Show account dropdown
uk: Відображати випадаюче меню облікового запису магазину

source: Show/hide account dropdown static content
uk: Показати/приховати статичний вміст випадаючого меню профіля

source: Guests account menu label
uk: Підпис кнопки облікового запису для гостя

source: Set label for account drop down for not logged in users
uk: Визначте підпис кнопки "Мій кабінет" для неавторизованих користувачів

source: Members account menu label
uk: Підпис кнопки облікового запису

source: Set label for account drop down for logged in users
uk: Визначте підпис кнопки "Мій кабінет" для авторизованих користувачів

source: Menu to show in account dropdown
uk: Випадаюче меню облікового запису

source: Select navigation menu to show it in account dropdown
uk: Оберіть меню, що буде відображатися як випадаюче меню облікового запису

source: Login/out links in account menu
uk: Кнопки Входу/Виходу в меню облікового запису

source: Show/hide authentication links in account dropdown
uk: Показати/приховати посилання для Входу/Виходу в обліковий запис

source: Log in link label
uk: Підпис кнопки входу

source: Set label for log in/register link in account drop down
uk: Вкажіть підпис кнопки входу/реєстрації у випадному меню облікового запису

source: Logout link label
uk: Підпис кнопки виходу

source: Set label for log out link in account drop down
uk: Вкажіть підпис кнопки виходу у випадному меню облікового запису

source: Main shop page layout
uk: Макет головної сторінки магазину

source: You can choose if you want to display sidebars and how you want to display them.
uk: Тут можна вибрати, чи відображати бічні панелі і яким саме чином це робити.

source: Left sidebar
uk: Ліва бічна панель

source: Right sidebar
uk: Права бічна панель

source: Left and right sidebar
uk: Ліва та права бічні панелі

source: Two sidebars on the left
uk: Дві бічні панелі зліва

source: Two sidebars on the right
uk: Дві бічні панелі справа

source: No sidebar
uk: Жодної бічної панелі

source: Product categories and tags layout
uk: Макет сторінок категорій та теґів продуктів

source: Single page layout
uk: Макет сторінки одного продукту

source: Shop
uk: Магазин

source: Layout
uk: Макет

source: Shop Categories
uk: Категорії магазину

source: Show only parent
uk: Відображати тільки батьківські

source: Show only 1st level categories
uk: Відображати тільки категорії 1го рівня вкладення

source: Categories number
uk: Кількість категорій

source: Specify number of categories that you want to show. Enter -1 to get all
uk: Вкажіть кількість категорій, що відображатиметься на сторінці. Для відображення всіх категорій використовуйте значення "-1"

source: None
uk: Жодного

source: Category ID
uk: ID категорії

source: Products count
uk: Кількість продуктів

source: Category name
uk: Назва категорії

source: Category slug
uk: Слаґ категорії

source: Order by
uk: Упорядкувати за

source: Order categories by
uk: Упорядкувати категорії за

source: Descending
uk: Спадний

source: Ascending
uk: Висхідний

source: Order
uk: Порядок

source: Categories order
uk: Порядок категорій

source: Columns number
uk: Кількість стовпців

source: Specify number of columns to show
uk: Вкажіть бажану кількість стовпців

source: Hide empty categories
uk: Приховати порожні категорії

source: Categories from
uk: Категорії з

source: Show direct children of selected category post (enter category ID)
uk: Відображати безпосередні дочірні елементи обраної категорії (вкажіть ID категорії)

source: Categories ID's
uk: ID категорій

source: Enter comma separated ID's of the categories that you want to show
uk: Введіть ID категорій, що будуть відображатися, відділяючи їх комами

source: Template
uk: Шаблон

source: Shortcode template
uk: Шаблон шорткоду

source: Show product categories list
uk: Відобразити список категорій продуктів

source: Featured image
uk: Головне Зображення

source: Name
uk: Назва

source: Description
uk: Опис

source: Category permalink
uk: Постійне посилання категорії

source: Template file not found
uk: Немає файла шаблону

source: Remove this item
uk: Видалити

source: No products in the cart.
uk: У кошику немає продуктів.

source: Subtotal
uk: Проміжний підсумок

source: View Cart
uk: Переглянути кошик

source: Checkout
uk: Завершення покупки

source: Placeholder
uk: Заповнювач

source: Rated %s out of 5
uk: Оцінили %s з 5

source: out of %s5%s
uk: з %s5%s

source: based on %s customer rating
uk: на основі %s оцінки користувачів

source: Read More
uk: Детальніше
